Repository: Rogaliusz/NoteMe.Client.Xamarin
Catalog: src/NoteMe.Client/Resources/AppResources.*.resx
Languages: pl_pl

source: Password
pl_pl: Hasło

source: Confirm password
pl_pl: Powórz hasło

source: Go To Register
pl_pl: Przejdź do rejestracji

source: Go To Login
pl_pl: Przejdź do zalogowania

# IsNotValid
source: '{0}' is not valid.
pl_pl: '{0}' nie jest prawidłowy.

# MustBeNotEmpty
source: '{0}' must not be empty.
pl_pl: '{0}' musi mieć wartość.

# MustBeEqual
source: '{0}' must be equal to 'Password'
pl_pl: '{0}' musi być identyczne jak 'Hasło'

source: Notes
pl_pl: Notatki

# NoteCreate
source: Create Note
pl_pl: Stwórz notatkę

# NoCameraTitle
source: Camera isn't available
pl_pl: Aparat jest niedostępny

# NoCameraContent
source: This device have a problem with access to camera
pl_pl: To urządzenie nie ma dostępu do aparatu.

# WaitForDownloadTitle
source: File is downloading..
pl_pl: Plik jest synchronizowany..

# WaitForDownloadContent
source: File isn't available on Your device. Please wait for a synchronization.
pl_pl: Plik nie jest dostępny na Twoim urządzeniu. Proszę zaczekaj na synchronizację.

source: Logout
pl_pl: Wyloguj
